"%@ Key" = "%@ キー";
"%d Columns" = "%d カラム";
"10 Columns" = "10 列";
"12 Columns" = "12 列";
"2 Columns" = "2 列";
"3 Columns" = "3 列";
"4 Columns" = "4 列";
"6 Columns" = "6 列";
"8 Columns" = "8 列";
"ANSI colors" = "ANSI カラー";
"Access" = "アクセス権";
"Action Menu" = "アクションメニュー";
"Add ESC" = "ESC を追加";
"All windows" = "すべてのウインドウ";
"Alternate row color" = "行のカラーを交互に変える";
"Always open folders in a new window" = "フォルダを常に新しいウインドウで開く";
"Always show file extensions" = "常にファイル拡張子を表示する";
"Antialias text" = "アンチエイリアス処理を行う";
"Appearance" = "アピアランス";
"Append Finder contextual menu items" = "Finder のコンテクストメニューを追加する";
"Application" = "アプリケーション";
"Applications" = "アプリケーション";
"Arrow keys loop around when reaching end" = "キー操作で、端に到達したらループしてもう一方へ移動する";
"Auto-play movie and audio files in preview" = "プレビュー画面でムービーを自動再生する";
"Auto-preview Word documents in preview" = "プレビュー画面で Word 書類を自動プレビューする";
"Automatically open in text editor" = "自動的にテキストエディタで開く";
"Back color" = "背景カラー";
"Background color" = "バックグラウンドカラー";
"Begin drag on vertical motion" = "マウスポインタを縦方向に動かしたときはドラッグを開始する";
"Behavior for \"Reveal in Path Finder\" command" = "“Path Finder に表示”コマンドの挙動";
"Blinking cursor" = "カーソルの点滅";
"Bold color" = "ボールドカラー";
"Bold folders" = "フォルダをボールド表示する";
"Bottom" = "下";
"Browser" = "ブラウザ";
"Browser accepts window activating mouse click" = "ブラウザで、ウインドウを前面にするマウスクリックを有効にする";
"Calculate all sizes" = "すべてのサイズを算出";
"Calculate size for folders and packages" = "フォルダとパッケージのサイズを算出する";
"Cancel" = "キャンセル";
"Check for updates" = "アップデートを確認する";
"Check spelling as you type" = "入力中に自動スペルチェックする";
"Choose Picture..." = "ピクチャを選択...";
"Choose..." = "選択...";
"Close" = "閉じる";
"Close the session when it ends" = "終了時にセッションを閉じる";
"Collapse auto expanded folders after drag" = "ドラッグの後、自動的に拡がったフォルダをたたむ";
"Color" = "カラー";
"Color Options" = "カラーオプション";
"Colors" = "カラー";
"Column View Options" = "カラム表示オプション";
"Column view" = "カラム表示";
"Columns" = "カラム";
"Command" = "コマンド";
"Command clicking opens:" = "コマンド + クリックで開く：";
"Command:" = "コマンド:";
"Commands" = "コマンド";
"Compress files in same directory as original" = "オリジナルと同じディレクトリにファイルを圧縮する";
"Compression Format:" = "圧縮フォーマット：";
"Computer" = "コンピュータ";
"Confirm before quitting Path Finder" = "Path Finder を終了する前に確認する";
"Contextual Menu" = "コンテクストメニュー";
"Control color" = "コントロールカラー";
"Cover Flow View Options" = "Cover Flow 表示オプション";
"Creation Date" = "作成日";
"Date Created" = "作成日";
"Date Modified" = "変更日";
"Decompress archives with Path Finder" = "アーカイブを Path Finder で解凍する";
"Default Background Color" = "デフォルトのバックグラウンドカラー";
"Default Plain Text Encoding" = "標準テキストのデフォルトエンコーディング";
"Default compression format" = "デフォルトの圧縮形式";
"Default extension:" = "デフォルトの拡張子：";
"Default setting for the encoding\nto be used when opening a plain text file" = "標準テキストファイルを開くときに使う\nデフォルトのエンコーディング設定";
"Delete" = "削除";
"Delete key sends backspace" = "delete キーで backspace を送信";
"Desktop Background" = "デスクトップバックグラウンド";
"Desktop Options" = "デスクトップオプション";
"Desktop clicking opens:" = "デスクトップ + クリックで開く：";
"Desktop picture" = "デスクトップピクチャ";
"Dim invisibles" = "不可視項目を淡色表示する";
"Directory" = "ディレクトリ";
"Directory:" = "ディレクトリ:";
"Disable superfluous visual effects" = "過剰なビジュアル効果を無効にする";
"Display" = "表示";
"Documents" = "書類";
"Double-click when clicking icon" = "アイコンのクリックはダブルクリックとする";
"Drag and drop to reorder" = "ドラッグ＆ドロップで並び順を変更できます";
"Draw background pattern for image previews" = "イメージのプレビュー表示時にバックグラウンドを描画する";
"Draw background picture" = "アイコン表示時にバックグラウンドピクチャを描く";
"Draw label color on icon" = "ラベルのカラーをアイコンにつける";
"Draw label color on name" = "ラベルのカラーを名前につける";
"Edit..." = "編集...";
"Enable \"Launch Application\" global hot-key:" = "“アプリケーションを起動”用のグローバル・ホットキーを使う：";
"Enable \"Reveal in Path Finder\" for third party applications" = "サードパーティ・アプリケーションで“Path Finder に表示”を使用する";
"Enable \"Reveal in Path Finder\" global hot-key:" = "“Path Finder に表示”用のグローバル・ホットキーを使う：";
"Enable \"Show in Path Finder\" for third party applications" = "サードパーティのアプリケーションで“Path Finder に表示”を可能にする";
"Enable Applications menu" = "“アプリケーション”メニューを使う";
"Enable bug reporter" = "バグレポーターを有効にする";
"Enable disclosure triangles in column view" = "カラム表示で開閉用三角ボタンを有効にする";
"Enable dual preview for dual browser" = "デュアルブラウザでデュアルプレビューを有効にする";
"Enable global application menu" = "グローバル・アプリケーションメニューを使う";
"Enable quick disk image mounting" = "ディスクイメージを手っ取り早くマウントする";
"Enable spring-loaded folders" = "スプリングフォルダを有効にする";
"Encoding:" = "エンコーディング：";
"Enforce character alignment" = "文字の整列を強化する";
"Enter Key:" = "enter キー：";
"Everyone:" = "全員：";
"Execute" = "実行";
"Expand files in same directory as original" = "オリジナルと同じディレクトリにファイルを解凍する";
"Extension" = "拡張子";
"Favorites" = "よく使う項目";
"Files" = "ファイル";
"Files and folders" = "ファイルとフォルダ";
"Fit to Window" = "ウインドウに合わせる";
"Folders" = "フォルダ";
"Font:" = "フォント：";
"General" = "一般";
"Get Info Application:" = "ファイル情報取得アプリケーション：";
"Get Info:" = "情報を見る：";
"Grid color" = "グリッドカラー";
"Grid spacing:" = "グリッドの間隔：";
"Group" = "グループ";
"Group:" = "グループ：";
"Handle 'afp' URLs using Path Finder" = "‘afp’URL を Path Finder で処理する";
"Handle 'file' URLs using Path Finder" = "‘file’URL を Path Finder で処理する";
"Handle 'ftp' URLs using Path Finder" = "‘ftp’URL を Path Finder で処理する";
"Hard disks" = "ハードディスク";
"Hide Finder's desktop" = "Finder のデスクトップを隠す";
"Hide tab when there is only one session" = "セッションが 1 つだけのときはタブを隠す";
"Highlight" = "ハイライト";
"Home" = "ホーム";
"Horizontal:" = "水平方向：";
"Hotspot color" = "ホットスポットのカラー";
"Icon View Options" = "アイコン表示オプション";
"Icon size:" = "アイコンサイズ：";
"Icon view" = "アイコン表示";
"Ignore HTML Commands" = "HTML コマンドを無視する";
"Ignore RTF Commands" = "RTF コマンドを無視する";
"Ignore invisible files when compressing" = "圧縮時に非表示のファイルは無視する";
"Ignore resource forks when compressing" = "圧縮時にリソースフォークは無視する";
"Ignore software license agreements" = "ソフトウェア使用許諾契約を無視する";
"Image background color" = "画像バックグラウンドカラー";
"Image checkerboard color" = "イメージチェッカーボード・カラー";
"Info text color" = "情報テキストカラー";
"Italicize aliases" = "エイリアスをイタリック表示する";
"Item Info" = "項目情報";
"Keep icons arranged on desktop" = "デスクトップ上のアイコンを常に整理する";
"Key Actions" = "キーアクション";
"Kind" = "種類";
"Label" = "ラベル";
"Label on Bottom" = "ラベルを下に";
"Label on Right" = "ラベルを右に";
"Label on bottom" = "ラベルを下に";
"Label on right" = "ラベルを右に";
"Launch Path Finder automatically after log in" = "ログイン時に Path Finder を自動的に起動する";
"Layout Left to Right" = "左から右にレイアウト";
"Layout Top to Bottom" = "上から下へレイアウト";
"Left" = "左";
"List View Options" = "リスト表示オプション";
"List view" = "リスト表示";
"Macintosh style key navigation" = "Macintosh スタイルのキーナビゲーション";
"Modification Date" = "変更日";
"Mount DMGs using Path Finder" = "ディスクイメージを Path Finder でマウントする";
"Mount disk images after expand" = "解凍後ディスクイメージをマウントする";
"Name" = "名前";
"Name:" = "名前：";
"Network servers" = "ネットワークサーバ";
"New Documents" = "新規書類";
"New Files" = "新規ファイル";
"New Folders" = "新規フォルダ";
"New tab" = "新規タブ";
"New window" = "新規ウインドウ";
"New..." = "新規...";
"Non-ASCII font" = "非 ASCII フォント";
"Normal" = "通常";
"Normal font" = "通常のフォント";
"Opacity" = "不透過率";
"Opacity:" = "不透過率：";
"Open" = "開く";
"Open PDF documents in built-in PDF viewer" = "PDF 書類を内蔵の PDF ビューアーで開く";
"Open TextEdit documents in built-in text editor" = "テキストエディット書類を内蔵のテキストエディタで開く";
"Open Word documents in built-in text editor" = "Word 書類を内蔵のテキストエディタで開く";
"Open image files in built-in image viewer" = "画像イメージファイルを内蔵のイメージビューアで開く";
"Open mounted volumes in new window" = "マウントしたボリュームは新規ウインドウに表示する";
"Open new browser on launch" = "起動時に新しいブラウザを開く";
"Open new windows and tabs in column view" = "新規ウインドウとタブをカラム表示で開く";
"Open new windows in:" = "新規ウインドウを次で開く：";
"Open with:" = "開く時：";
"Opening" = "開く時の設定";
"Opens" = "開く";
"Option Key" = "オプションキーの扱い";
"Owner" = "オーナー";
"Owner:" = "オーナー：";
"Packages" = "パッケージ";
"Parent" = "親フォルダ";
"Path" = "パス";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder では、お好みのテキストエディタまたはファイル情報取得アプリケーションをシームレスに統合することができます。デフォルトでは“テキストエディット”とアプリケーション内蔵の“情報を見る”パネルが設定されています。";
"Path Navigator Color" = "パスナビゲータのカラー";
"Path Navigator Text Color" = "パスナビゲータのテキストカラー";
"Picture" = "ピクチャ";
"Plain text" = "標準テキスト";
"Position the Path Navigator below the browser" = "パスナビゲータをブラウザの下側に置く";
"Preferences" = "環境設定";
"Press Space Bar to open immediately" = "スペースバーを押すと、すぐに開きます";
"Preview drawer is opened automatically for new browsers" = "新規ブラウザを開いたときにプレビュードロワーも自動的に開く";
"Process drawer is opened automatically for new browsers" = "新規ブラウザを開いたときにプロセスドロワーも自動的に開く";
"Quit the Finder automatically at launch" = "起動時に Finder を自動的に終了する";
"Read" = "読出";
"Removable media" = "リムーバブルメディア";
"Renames" = "名称変更";
"Render html in preview" = "プレビュー画面で HTML をレンダリングする";
"Requires relaunch" = "アプリケーションの再起動が必要です";
"Resolve aliases" = "エイリアスを解決する";
"Restore Default" = "デフォルトに戻す";
"Restore location after spring-loaded drag" = "スプリングフォルダへドラッグした後で元の場所に戻る";
"Return Key:" = "return キー：";
"Reveal" = "表示";
"Reveal in existing window" = "既存のウインドウに表示する";
"Reveal in new tab" = "新規のタブに表示する";
"Reveal in new window" = "新規のウインドウに表示する";
"Rich text" = "リッチテキスト";
"Right" = "右";
"Row separator color" = "行セパレータのカラー";
"Save Theme..." = "テーマを保存...";
"Save with:" = "保存時：";
"Select entire row in list view" = "リスト表示で行全体を選択する";
"Selection color" = "選択カラー";
"Send anonymous system information" = "匿名のシステム情報を送る";
"Sessions" = "セッション";
"Set Background..." = "バックグラウンドを設定...";
"Set Colors..." = "カラーを設定...";
"Set Path Finder as the default file viewer" = "Path Finder をデフォルトのファイルビューアにする";
"Set..." = "設定...";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "これを設定すると、ほかのアプリケーションで“Finder に表示”を使ったとき Finder の代わりに Path Finder が使用されます。";
"Shadowed" = "影を付ける";
"Show Path Finder desktop" = "Path Finder デスクトップを表示する";
"Show column headers" = "カラムヘッダを表示する";
"Show columns" = "列に表示する項目";
"Show columns:" = "表示するカラム：";
"Show desktop background" = "デスクトップのバックグラウンドを表示する";
"Show file names" = "ファイル名を表示する";
"Show files and folders on the Desktop" = "ファイルとフォルダをデスクトップ上に表示する";
"Show grid" = "グリッドを表示する";
"Show horizontal grid" = "横グリッドを表示する";
"Show hotspot" = "ダブルクリック・ホットスポットを使う";
"Show icon preview" = "アイコンプレビューを表示する";
"Show icon previews on network volumes" = "ネットワークボリュームでアイコンのプレビューを表示する";
"Show icons" = "アイコンを表示する";
"Show invisibles" = "不可視項目を表示する";
"Show item info" = "項目情報を表示する";
"Show on desktop:" = "デスクトップに表示する項目";
"Show open button" = "“開く”ボタンを表示する";
"Show preview column" = "プレビューカラムを表示する";
"Show row separators" = "行セパレータを表示する";
"Show ruler" = "ルーラを表示する";
"Show splash panel at launch" = "起動時にスプラッシュパネルを表示する";
"Show vertical grid" = "縦グリッドを表示する";
"Show volumes on the Desktop" = "ボリュームをデスクトップ上に表示する";
"Show warning before emptying the Trash" = "ゴミ箱を空にする前に警告を表示する";
"Show zoom effects when opening files" = "ファイルを開くときにズームエフェクトを表示する";
"Silence terminal bell" = "オーディオベルを消音";
"Size" = "サイズ";
"Small contextual menu font size" = "コンテクストメニューに小さいフォントを使用する";
"Smart Sort Order" = "スマートソートの順序";
"Smart sorting" = "スマートソートを使う";
"Snap to grid" = "グリッドに沿う";
"Sort ascending" = "昇順に並べ替え";
"Sort by %@" = "%@で並べ替え";
"Spring-loaded Delay:" = "スプリング機能の反応時間：";
"Spring-loaded folders:" = "スプリングフォルダ：";
"Start Rename" = "名称変更を開始";
"Starting Directory:" = "開始ディレクトリ：";
"Tab Position" = "タブの位置";
"Target last column (like Finder)" = "最後のカラムを対象とする（Finder と同じ）";
"Terminal" = "ターミナル";
"Terminal:" = "ターミナル：";
"Text" = "テキスト";
"Text Edit" = "テキストエディット";
"Text Editor:" = "テキストエディタ：";
"Text Font:" = "テキストフォント：";
"Text color" = "テキストカラー";
"Themes" = "テーマ";
"This preference will take effect the next time you launch Path Finder." = "この環境設定の変更は次回 Path Finder を起動したときに初めて有効になります。";
"This window only" = "このウインドウのみ";
"Top" = "上";
"Transparent" = "透明";
"Transparent Background" = "トランスペアレントなバックグラウンド";
"Treat Non-ASCII characters as double width" = "ワイドグリフは 2 桁とカウントする";
"Treat packages as folders" = "パッケージをフォルダとして扱う";
"Use brushed metal appearance" = "ブラシメタル調アピアランスを使う";
"Use default background color" = "デフォルトのバックグラウンドカラーを使う";
"Use default colors" = "デフォルトカラーを使用";
"Use encoding sniffer when opening text files" = "テキストファイルを開くときにエンコーディングの自動判定を行う";
"Use encoding sniffer when previewing text files" = "テキストファイルをプレビューするときにエンコーディングの自動判定を行う";
"Use hfstar for compress and decompress" = "圧縮／解凍に“hfstar”を使う";
"Use relative dates" = "相対日時を使う";
"Use small scroll bars" = "小さいスクロールバーを使う";
"Version" = "バージョン";
"Vertical:" = "垂直方向：";
"When idle send ASCII code:" = "待機時に次の ASCII コードを送信:";
"Wrap to Page" = "ページサイズで表示する";
"Write" = "書込";

/* ==== UNLOCALIZED ==== */

"Finder" = "Finder";
"META" = "META";
"OK" = "OK";
